const langArr = {
   "title": {
      "ru": "Монтаж дымоходов в Киеве и Киевской обл.",
      "ua": "Монтаж димоходів в Києві та Київській області.",
   },
   "logo": {
      "ru": "Профессиональный монтаж дымоходов любой сложности на территории Киева и Киевской обл.",
      "ua": "Професійний монтаж димоходів будь-якої складності на території Києва та Київської області.",
   },
   "adr": {
      "ru": "Украина, Киев,Васильковская,30",
      "ua": "Україна, Київ,Васильківська, 30",
   },
   "language": {
      "ru": "Выбор языка",
      "ua": "Вибір мови",
   },
   "consultation": {
      "ru": "Консультация инженера",
      "ua": "Консультація інженера",
   },
};
export default langArr;